"Common_alert_button_text_ok" = "OK";
"Common_alert_title_error" = "Error";
"RequestPicture_alert_title" = "Gifts";
"RequestPicture_alert_message" = "Do you want to take a new picture or choose one from your photo album?";
"RequestPicture_alert_existingPictureChoice" = "choose one";
"RequestPicture_alert_newPictureChoice" = "take one";
"RequestPicture_SourceUnavailable_alert_message" = "This functionnality isn't available on your device.";

